<template>
  <div class="static-page">
    <div class="container">
      <h1 class="static-page-title">Политика конфиденциальности</h1>
      <p><span style="font-weight: 400;">Настоящие Положения о политике конфиденциальности (далее &mdash; Положение) является официальным документом Индивидуального предпринимателя Красюковой Александры Михайловны, и определяет порядок обработки и защиты информации о физических лицах (далее &mdash; Пользователи), пользующихся сервисами, информацией, услугами, программами (в т.ч. программами лояльности) и продуктами интернет-магазина, расположенного на доменном имени meat-coal.ru (далее &mdash; Сайт).&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Целью настоящей Политики конфиденциальности является обеспечение защиты прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, от несанкционированного доступа и разглашения.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Деятельность, связанная с обработкой персональных данных и информацией о пользователях Сайта, регулируются настоящим Положением, иными официальными документами Компании и действующим законодательством РФ.&nbsp;&nbsp;&nbsp;</span></p>
<br><ol>
<li><strong> Общие положения&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">Индивидуальный предприниматель Красюкова Александра Михайловна (ОГРНИП 31889010017895, ИНН 860702349353, Юридический адрес: 115533, г.Москва, 1-ый Нагатинский проезд, 11-434 (далее &mdash; &laquo;Компания&raquo;) в рамках выполнения своей основной деятельности осуществляет обработку персональных данных различных категорий субъектов персональных данных с использованием информационных систем персональных данных, в интернет-сайт Компании: meat-coal.ru&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Для целей настоящей Политики под персональными данными понимаются любая информация, предоставленная через интернет-сайт Компании.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Целью обработки персональных данных является выполнения обязательств Компании перед Пользователями с в отношении использования Сайта и его сервисов.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Обработка персональных данных пользователей осуществляется с согласия субъекта персональных данных на обработку его персональных данных.&nbsp;&nbsp;</span></p>
<br><ol start="2">
<li><strong> Сбор персональных данных&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">Компания осуществляет сбор информации через интернет-сайты двумя способами:&nbsp;&nbsp;</span></p>
<ul>
<li><span style="font-weight: 400;"> Персональные данные, предоставляемые пользователями:&nbsp;&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">Компания осуществляет сбор персональных данных, которые вводят в поля данных на интернет-сайтах Компании сами пользователи или иные лица по их поручению.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Компания осуществляет сбор информации/данных, включая:&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; имя и фамилию,&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; дату рождения;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; пол, семейное положение;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; адрес;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; номер телефона;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; адрес электронной почты;&nbsp;&nbsp;</span></p>
<ul>
<li><span style="font-weight: 400;"> Пассивный сбор персональных данных о текущем подключении в части статистических сведений:&nbsp;&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">На интернет-сайтах Компании может проводиться сбор статистических данных о пользователе, включая:&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; посещенные страницы;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; количество посещений страниц;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; длительность пользовательской сессии;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; точки входа (сторонние сайты, с которых пользователь по ссылке переходит на сайты Компании);&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; точки выхода (ссылки на сайтах Компании, по которым пользователь переходит на сторонние сайты);&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; страна пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; регион пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; провайдер пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; браузер пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; системные языки пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; ОС пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; разрешение экрана пользователя;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; кол-во цветов экрана пользователя.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Данные могут быть получены с помощью различных методов, например, файлов cookies и файловых веб-маяков и др. Компания может использовать сторонние интернет-сервисы для организации сбора статистических персональных данных, сторонние интернет-сервисы обеспечивают хранение полученных данных на собственных серверах. Компания не несет ответственности за локализацию серверов сторонних интернет-сервисов. Компания не проводит сопоставление информации, предоставляемой пользователем самостоятельно и позволяющей идентифицировать субъекта персональных данных, со статистическими персональными данными, полученными в ходе применения подобных пассивных методов сбора информации.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Целью сбора персональных данных является выполнения Компанией своих обязательств по доставке заказов Посетителей.&nbsp;&nbsp;</span></p>
<br><ol start="3">
<li><strong> Хранение и использование персональных данных&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">3.1. Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.2. Собираемые персональные данные используются для исполнения заказа посетителя Сайта (Пользователя), направлять Пользователю уведомления о новых продуктах, специальных предложениях и различных событиях. Также они помогают Компании повышать качество обслуживания. Пользователь может в любое время отказаться от рассылки путём информирования Компании по указанным контактам для обратной связи (по адресу электронной почты или телефону), а также внесения изменений в настройках вашего профиля на сайте.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.3. Персональные данные также могут быть использованы для внутренних целей Компании, таких как: проведение аудита, анализ данных и различных исследований в целях улучшения продуктов и услуг Компании, а также взаимодействие с потребителями.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.4. Если Вы принимаете участие в розыгрыше призов, конкурсе или похожем стимулирующем мероприятии, Компания сохраняет сохраняем за собой право использовать предоставляемые Пользователем персональные данные для управления такими программами.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.5. Компания также производит сбор данных, не являющиеся персональными &minus; данные, не позволяющие прямо ассоциировать их с каким-либо определённым лицом. Компания вправе собирать, использовать, передавать и раскрывать информацию, не являющуюся персональной, для любых целей. В случае совмещения информации, не являющейся персональной, с персональной информацией, такая совокупная информация будет рассматриваться как персональная информация, пока такая информация будет являться совмещенной.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.6. Персональные данные Пользователей не передаются каким-либо третьим лицам, за исключением случаев, прямо предусмотренных настоящими Правилами.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.7. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.8. Пользователь соглашается с тем, что Компания вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи и т.д., исключительно для целей, указанных в разделе &laquo;Сбор персональных данных&raquo; настоящей Политики конфиденциальности&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.9. При указании пользователя или при наличии согласия пользователя возможна передача персональных данных Пользователя третьим лицам-контрагентам Оператора с условием принятия такими контрагентами обязательств по обеспечению конфиденциальности полученной информации, в частности, при использовании приложений.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.10. Приложения, используемые Пользователями на Сайте, размещаются и поддерживаются третьими лицами (разработчиками), которые действуют независимо от Оператора и не выступают от имени или по поручению Оператора. Пользователи обязаны самостоятельно ознакомиться с правилами оказания услуг и политикой защиты персональных данных таких третьих лиц (разработчиков) до начала использования соответствующих приложений.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.11. Персональные данные Пользователя могут быть переданы по запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.12. Оператор осуществляет блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.&nbsp;&nbsp;</span></p>
<br><ol start="4">
<li><strong> Раскрытие информации третьим лицам&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">4.1 В некоторых случаях Компания может предоставлять определенную персональную информацию и данные стратегическим партнерам, которые работают с Компанией для предоставления продуктов и услуг, или тем из них, которые помогают Компании реализовывать продукты и услуги потребителям. Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.2. Персональная информация будет предоставляться Компанией только в целях обеспечения потребителей продуктами и услугами, а также для улучшения этих продуктов и услуг, связанных с ними коммуникаций. Такая информация не будет предоставляться третьим лицам для их маркетинговых целей.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.3. Для использования Ваших персональных данных для любой иной цели мы запросим Ваше Согласие на обработку Ваших персональных данных&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.4. Поставщики услуг&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Компания предоставляет персональные данные/информацию Компаниям, оказывающим такие услуги, как: обработка информации, предоставление кредитов, исполнение заказов потребителей, доставка, иные виды обслуживания потребителей, определение вашего интереса к нашим продуктам и услугам, проведение опросов, направленных на изучение наших потребителей или удовлетворения качеством сервиса. Такие компании обязуются защищать Вашу информацию независимо от страны своего расположения.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.5. Иные лица&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Компании может быть необходимо &mdash; в соответствии с законом, судебным порядком, в судебном разбирательстве и/или на основании публичных запросов или запросов от государственных органов на территории или вне территории страны Вашего пребывания &mdash; раскрыть Ваши персональные данные. Мы также можем раскрывать персональные данные/информацию о Вас, если мы определим, что такое раскрытие необходимо или уместно в целях национальной безопасности, поддержания правопорядка или иных общественно важных случаях.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.6. Компания также вправе раскрывать персональные данные/информацию в случаях, если раскрытие необходимо для приведения в исполнение наших положений и условий либо для целей защиты деятельности и пользователей Компании. Дополнительно в случае реорганизации, слияния или продажи Компания может передать любую или всю собираемую персональную информацию соответствующему третьему лицу.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.7. Персональные данные пользователя уничтожаются при:&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; удалении Оператором информации, размещаемой Пользователем, а также персональной страницы Пользователя в случаях, установленных договором купли продажи (оферта);&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&mdash; при отзыве субъектом персональных данных согласия на обработку персональных данных.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.8. Идентификационные файлы (cookies) и иные технологии&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.8.1. Веб-сайт, интерактивные услуги и приложения, сообщения электронной почты и любые иные коммуникации от лица Компании могут использовать идентификационные файлы cookies и иные технологии, такие как: пиксельные ярлыки (pixel tags), веб-маяки (web beacons). Такие технологии помогают нам лучше понимать поведение пользователей, сообщают нам, какие разделы нашего сайта были посещены пользователями, и измеряют эффективность рекламы и сетевых поисков. Мы рассматриваем информацию, собираемую файлами cookies и иными технологиями как информацию, не являющуюся персональной.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.8.2. Целью в таких случаях является обеспечение более удобного и персонального взаимодействия с Компанией. Пользователь может отключить cookies в настройках используемого Вами веб-браузера или мобильного устройства с учетом, что некоторые функции веб-сайта могут стать недоступными после отключения cookies.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.8.3. Как и в случае большинства веб-сайтов, мы собираем некоторую информацию автоматически и храним её в файлах статистики. Такая информация включает в себя адрес Интернет-протокола (IP-адрес), тип и язык браузера, информацию о поставщике Интернет-услуг, страницы отсылки и выхода, сведения об операционной системе, отметку даты и времени, а также сведения о посещениях. Мы используем такую информацию для понимания и анализа тенденций, администрирования сайта, изучения поведения пользователей на сайте и сбора демографической информации о нашем основном контингенте пользователей в целом. Компания может использовать такую информацию в своих маркетинговых целях.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.8.4. В некоторых сообщениях электронной почты Компанией используются интерактивные ссылки на информацию, размещённую на сайте Компании. Когда пользователи проходят по таким ссылкам, прежде чем они попадают на страницу назначения на нашем веб-сайте, их запросы проходят отдельную регистрацию. Компания отслеживает такие &laquo;проходные&raquo; данные, для того чтобы определить интерес к отдельным темам и измерить эффективность коммуникаций с потребителями.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.8.5. Пиксельные ярлыки позволяют отправлять сообщения электронной почты в формате, читаемом потребителями, и сообщают, были ли такие сообщения прочитаны. Использование такой информации служит для ограничения количества направляемых потребителям сообщений или прекращения их направления.&nbsp;&nbsp;</span></p>
<br><ol start="5">
<li><strong> Принципы и условия обработки персональных данных&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">5.1. Обработка персональных данных в Компании осуществляется на законной и справедливой основе и ограничивается достижением конкретных, заранее определенных и законных целей, в том числе, в соответствии с Правилами оказания услуг.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">5.2. Обработке подлежат только персональные данные, которые отвечают целям их обработки. Содержание и объем обрабатываемых в Компании персональных данных соответствуют заявленным целям обработки, избыточность обрабатываемых персональных данных не допускается.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">5.3. При обработке персональных данных в Компании обеспечивается точность персональных данных, их достаточность и, в необходимых случаях, актуальность по отношению к целям обработки персональных данных. Компания принимает необходимые меры (обеспечивает их принятие) по удалению или уточнению неполных, или неточных персональных данных.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">5.4. Компания в ходе своей деятельности может предоставлять и (или) поручать обработку персональных данных другому лицу с согласия субъекта персональных данных, если иное не предусмотрено законодательством РФ о персональных данных. При этом обязательным условием предоставления и (или) поручения обработки персональных данных другому лицу является обязанность сторон по соблюдению конфиденциальности и обеспечению безопасности персональных данных при их обработке.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">5.5. Сроки обработки персональных данных определяются в соответствии с целями, для которых они были собраны.&nbsp;&nbsp;</span></p>
<br><ol start="6">
<li><strong> Права субъекта персональных данных&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">6.1. Субъект персональных данных имеет право (если иное не предусмотрено законом):&nbsp;&nbsp;&nbsp;</span></p>
<ul>
<li><span style="font-weight: 400;"> требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> требовать перечень своих персональных данных, обрабатываемых Компанией, и источник их получения;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> получать информацию о сроках обработки своих персональных данных, в том числе о сроках их хранения;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> требовать извещения всех лиц, которым ранее были сообщены неверные или неполные его персональные данные, обо всех произведённых в них исключениях, исправлениях или дополнениях;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> обжаловать в уполномоченном органе по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействия при обработке его персональных данных;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> на защиту своих прав и законных интересов, в том числе на возмещение убытков и (или) компенсацию морального вреда в судебном порядке.&nbsp;&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">6.2. Если у Вас есть вопросы о характере применения, использовании, изменении или удалении Ваших персональных данных, которые были Вами предоставлены, или если Вы хотите отказаться от дальнейшей их обработки Компанией, пожалуйста, свяжитесь с нами по телефону, указанному на сайте meat-coal.ru&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Обращаем Ваше внимание, что оператор персональных данных не несет ответственности за недостоверную информацию, предоставленную субъектом персональных данных.&nbsp;&nbsp;</span></p>
<br><ol start="7">
<li><strong> Реализация требований к защите персональных данных&nbsp;&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">7.1. С целью поддержания деловой репутации и обеспечения выполнения требований федерального законодательства Компания считает важнейшими задачами обеспечение легитимности обработки персональных данных в бизнес-процессах Компании и обеспечение надлежащего уровня безопасности обрабатываемых в Компании персональных данных.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.2 Компания требует от иных лиц, получивших доступ к персональным данным, не раскрывать третьим лицам и не распространять персональные данные без согласия субъекта персональных данных, если иное не предусмотрено федеральным законом.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.3 С целью обеспечения безопасности персональных данных при их обработке Компания принимает необходимые и достаточные правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении них.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.4. Компания добивается того, чтобы все реализуемые ею мероприятия по организационной и технической защите персональных данных осуществлялись на законных основаниях, в том числе в соответствии с требованиями законодательства Российской Федерации по вопросам обработки персональных данных.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.5. В целях обеспечения адекватной защиты персональных данных Компания проводит оценку вреда, который может быть причинен субъектам персональных данных в случае нарушения безопасности их персональных данных, а также определяет актуальные угрозы безопасности персональных данных при их обработке в информационных системах персональных данных.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.6. В соответствии с выявленными актуальными угрозами Компания применяет необходимые и достаточные правовые, организационные и технические меры по обеспечению безопасности персональных данных, включающие в себя использование средств защиты информации, обнаружение фактов несанкционированного доступа к персональным данным и принятие мер, восстановление персональных данных, ограничение доступа к персональным данным, регистрацию и учет действий с персональными данными, а также контроль и оценку эффективности применяемых мер по обеспечению безопасности персональных данных.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.7. Руководство Компании осознает важность и необходимость обеспечения безопасности персональных данных и поощряет постоянное совершенствование системы защиты персональных данных, обрабатываемых в рамках выполнения основной деятельности Компании.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.8. В Компании назначены лица, ответственные за организацию обработки и обеспечение безопасности персональных данных.&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">7.9. Каждый новый работник Компании, непосредственно осуществляющий обработку персональных данных, ознакамливается с требованиями законодательства Российской Федерации по обработке и обеспечению безопасности персональных данных, настоящей Политикой и другими локальными актами Компании по вопросам обработки и обеспечения безопасности персональных данных и обязуется их соблюдать. </span></p>
  </div>
  </div>
</template>

<script>
  export default {
    scrollToTop: true,
    // auth: true,
    data() {
      return {
      };
    },
    watch: {
    },
    mounted() {
    },
    methods: {
    }
  }
</script>


