<template>
<div class="static-page">
    <div class="container">
      <h1 class="static-page-title">Правила оказания услуг</h1>

      <ol>
<li><strong> Основные понятия</strong></li>
</ol>
<p><span style="font-weight: 400;">Понятия и определения, использующиеся в настоящих Правилах оказания услуг по приготовлению и доставке блюд по заказам клиентов (далее &ndash; &laquo;Правила&raquo;), употребляются в следующих значениях:&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Исполнитель&raquo;, &laquo;Мясо на углях&raquo; &ndash; организация, непосредственно или через привлеченных лиц оказывающая услуги по приготовлению готовых блюд и их доставке по заказам Клиентов.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Клиент&raquo; &ndash; лицо, кому оказываются услуги по приготовлению и доставке блюд для собственного потребления.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Получатель Заказа&raquo; &ndash; лицо, получающее приготовленную и доставленную по заказу Клиента продукцию.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Сайт&raquo; &ndash; совокупность компьютерных программ, обеспечивающих публикацию данных, касающихся услуг, продукции Исполнителя путем сообщения их для всеобщего сведения посредством технических средств связи в сети Интернет по адресу meat-coal.ru&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Услуга&raquo; &ndash; совокупность действий Исполнителя по приготовлению, упаковке и доставке Продукции, заказанной Клиентом.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Продукция&raquo; &ndash; блюда и сопутствующие товары, указанные на Сайте Исполнителя и доступные для заказа Клиентом. Обращаем внимание на то, что внешний вид товара (Продукции) может отличаться от изображения, представленного на сайте.&nbsp;</span></p>
<p><span style="font-weight: 400;">&laquo;Заказ&raquo; &ndash; совокупность действий Клиента по выражению намерения получить от Исполнителя услугу по приготовлению и доставке готовых блюд и сопутствующих товаров, заказанные для приготовления и доставки. Под Заказом понимается также комплект блюд и сопутствующих товаров, заказанных Клиентом.&nbsp;&nbsp;&nbsp;</span></p>
<br>
      <ol start="2">
<li><strong> Общие положения</strong></li>
</ol>
<p><span style="font-weight: 400;">2.1. Правила действуют в отношении всех Заказов Клиентом Продукции, указанной на Сайте и в мобильных приложениях. Заказывая услугу по приготовлению и доставке Продукции, Клиент соглашается с настоящими Правилами без каких-либо оговорок и ограничений.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">2.2. Настоящие Правила могут рассматриваться как публичная оферта в смысле ст. 435 и ч. 2 ст. 437 ГК РФ.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">2.3. К отношениям между Клиентом и Исполнителем применяются положения Гражданского кодекса Российской Федерации о возмездном оказании услуг (гл.39), Закона РФ &laquo;О защите прав потребителей&raquo; и иных правовых актов, принятых в соответствии с ними.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">2.4. Исполнитель может оказывать услуги лично либо с привлечением иных лиц. При этом ответственным перед Клиентом остается Исполнитель.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">2.5. Правила могут изменяться Исполнителем в одностороннем порядке путем публикации новой редакции Правил на Сайте.&nbsp;&nbsp;&nbsp;</span></p>
<br>
      <ol start="3">
<li><strong> Оформление и сроки выполнения Заказа&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">3.1. Заказ Клиента может быть оформлен Клиентом самостоятельно на Сайте, в мобильных приложениях или по телефону с помощью оператора Call-центра.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.2. Оформление Заказа через Сайт или мобильные приложения&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Для оформления Клиентом Заказа необходимо выбрать позиции в меню и нажать кнопку &laquo;В корзину&raquo; рядом с каждой из них. Затем, используя пункт &laquo;Корзина&raquo;, оформить Заказ. После этого оператор Call-центра свяжется с Клиентом для подтверждения Заказа и данных Клиента.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">При оформлении Заказа Клиент должен указать следующую информацию:&nbsp;&nbsp;&nbsp;</span></p>
<ul>
<li><span style="font-weight: 400;"> Имя&nbsp;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> Контактный телефон&nbsp;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> Адрес доставки: название города, улицы, номер дома и квартиры (офиса)&nbsp;&nbsp;&nbsp;</span></li>
<li><span style="font-weight: 400;"> Фамилию, Имя, Отчество Получателя предоплаченного заказа.&nbsp;&nbsp;&nbsp;</span></li>
</ul>
<p><strong>3.3. Оформление Заказа по телефону&nbsp;</strong></p>
<p><span style="font-weight: 400;">3.3.1. Для оформления Заказа по телефону необходимо позвонить в Call-центр по телефону, указанному на Сайте Исполнителя и операторы проконсультируют Клиента по ассортименту и оформят Заказ.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.3.2. Все информационные материалы, представленные на Сайте, носят справочный характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Продукции, включая цвет, размер и форму. В случае возникновения у Клиента вопросов, касающихся свойств и характеристик Продукции, перед оформлением Заказа Клиент должен обратиться к Исполнителю.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.3.3. В случае отсутствия возможности по приготовлению заказанной Продукции у Исполнителя, Исполнитель вправе аннулировать Заказ в части указанной Продукции и уведомить об этом Клиента по телефону.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.3.4. В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированной Продукции возвращается Исполнителем Клиенту тем способом, которым Продукция изначально была предоплачена.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">3.4. Минимальная сумма заказа&nbsp;</span></p>
<p><span style="font-weight: 400;">Сумма минимального заказа определяется Исполнителем в одностороннем порядке, указывается на Сайте Исполнителя и может быть изменена в зависимости от адреса доставки.&nbsp;&nbsp;&nbsp;</span></p>
<br><ol start="4">
<li><strong> Доставка</strong></li>
</ol>
<p><span style="font-weight: 400;">4.1. Доставка осуществляется в пределах территориальных зон доставки, определенных Исполнителем. Доставка в загородные дома осуществляется при наличии подъездных путей.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.1.1 Стоимость доставки по России сообщается оператором при приеме заказа.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.2. Время работы службы доставки указывается на сайте компании Исполнителя.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.3. Предполагаемый срок доставки - в течение 60-90 минут. Конкретный срок доставки определяется с учетом удаленности Клиента, дорожной ситуации, погодных условий и других, не зависящих от Исполнителя обстоятельств, и сообщается оператором при приеме заказа. Превышение установленного срока доставки возможно ввиду обстоятельств непреодолимой силы.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.4. Если какие-либо непредвиденные обстоятельства мешают Клиенту получить Заказ, необходимо как можно раньше связаться с операторами Call-центра по телефону и договориться о переносе времени или места доставки.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">В случае отсутствия Клиента/Получателя в назначенное время по адресу доставки Курьер ожидает Клиента/Получателя в течение 5 минут.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">4.5. Если заказ не выполнен Исполнителем в течение указанного при оформлении заказа срока, Клиент должен сообщить об этом по телефону оператору не позднее 24 часов после истечения срока доставки заказа.&nbsp;&nbsp;&nbsp;</span></p>
<br><ol start="5">
<li><strong> Передача Заказа</strong></li>
</ol>
<p><span style="font-weight: 400;">При доставке заказ передается Клиенту/Получателю.&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Клиент/Получатель должен проверить комплектацию Заказа и в случае отсутствия претензий к комплектности и количеству &ndash; оплатить заказ.&nbsp;</span></p>
<p><span style="font-weight: 400;">При передаче предоплаченного заказа оформляется Акт приемки заказа, подписываемый курьером и Заказчиком/Получателем.&nbsp;</span></p>
<p><span style="font-weight: 400;">Оплата Продукции при получении заказа или подписание Акта при получении предоплаченного заказа является подтверждением Клиентом факта надлежащего оказания услуги по приготовлению и доставке Продукции.&nbsp;</span></p>
<br><ol start="6">
<li><strong> Оплата Услуг</strong></li>
</ol>
<p><span style="font-weight: 400;">6.1 Стоимость услуг по приготовлению и доставке Продукции указана на Сайте и может быть изменена Исполнителем в одностороннем порядке. При этом цена на уже заказанную Клиентом Продукцию изменению не подлежит.&nbsp;</span></p>
<p><span style="font-weight: 400;">6.2. Способы оплаты Продукции:&nbsp;</span></p>
<ul>
<li><span style="font-weight: 400;"> Оплата наличными при получении заказа</span></li>
<li><span style="font-weight: 400;"> Оплата безналичным способом через мобильный терминал</span></li>
<li><span style="font-weight: 400;"> Оплата онлайн на сайте</span></li>
</ul>
<p><span style="font-weight: 400;">&nbsp;6.3. Исполнитель вправе предоставлять Клиенту скидки на Продукцию. Виды и размеры скидок, порядок и условия их предоставления указаны в разделе &laquo;Акции&raquo; и могут быть изменены Исполнителем в одностороннем порядке.&nbsp;</span></p>
<br><ol start="7">
<li><strong> Отказ от услуг&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">7.1. В соответствии с законодательством РФ возврат продовольственной Продукции надлежащего качества не допускается, возврат денежных средств за такую Продукцию не производится.&nbsp;</span></p>
<p><span style="font-weight: 400;">7.2. Возврат Продукции ненадлежащего качества&nbsp;</span></p>
<p><span style="font-weight: 400;">В случае если Клиент обнаружит, что ему передана Продукция ненадлежащего качества, он вправе до истечения срока годности возвратить Продукцию ненадлежащего качества Исполнителю и потребовать возврата уплаченной денежной суммы, либо потребовать замены Продукции ненадлежащего качества.&nbsp;</span></p>
<p><span style="font-weight: 400;">При этом стоимость Продукции возвращается Клиенту в течение 30 дней с момента получения Исполнителем заявления Клиента.&nbsp;</span></p>
<p><span style="font-weight: 400;">7.3. Порядок действий при пересорте&nbsp;</span></p>
<p><span style="font-weight: 400;">В случае обнаружения в Заказе Продукции, не соответствующей заказанной, Клиент вправе принять данную Продукцию или отказаться от нее и потребовать замены на Продукцию, предусмотренную Заказом, либо возврата денежных средств за фактически не полученную Продукцию.&nbsp;</span></p>
<p><span style="font-weight: 400;">7.4. Замена Продукции, не соответствующей Заказу по ассортименту, осуществляется путем оформления нового заказа.&nbsp;</span></p>
<p><span style="font-weight: 400;">7.5. Порядок действий при доставке не полностью скомплектованного заказа&nbsp;</span></p>
<p><span style="font-weight: 400;">При доставке меньшего количества Продукции, чем определено Заказом, Клиент вправе принять Продукцию в части, соответствующей Заказу, и потребовать передать недостающее количество Продукции либо, если недостающая Продукция была оплачена, отказаться от Заказа в части недостающей Продукции и потребовать возврата денежных средств за недостающую Продукцию. Данный факт недовложения Продукции оформляется Актом в произвольной форме, который подписывается Клиентом/Получателем и курьером.&nbsp;</span></p>
<p><span style="font-weight: 400;">Доставка недостающей Продукции осуществляется посредством оформления нового Заказа.&nbsp;</span></p>
<br><ol start="8">
<li><strong> Гарантии и ответственность&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">8.1. Продукция может быть употреблена Клиентом только до истечения срока годности Продукции. Исполнитель не несет ответственности за ущерб, причиненный Клиенту вследствие ненадлежащего использования, хранения, потребления Продукции.&nbsp;</span></p>
<p><span style="font-weight: 400;">8.2. Исполнитель не несет ответственности за содержание и функционирование иных сайтов, кроме meat-coal.ru&nbsp;</span></p>
<p><span style="font-weight: 400;">8.3. Клиент обязуется не использовать заказанную Продукцию в предпринимательских целях.&nbsp;</span></p>
<br><ol start="9">
<li><strong> Конфиденциальность и защита персональной информации&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">9.1. Предоставляя свои персональные данные при Заказе Продукции, регистрации на Сайте или заказе обратного звонка через соответствующий виджет, Клиент соглашается на их обработку Исполнителем, в том числе и в целях продвижения Продукции и услуг</span></p>
<p><span style="font-weight: 400;">Соглашаясь с настоящими Правилами, Клиент дает согласие на получение от компании &laquo;Мясо на углях&raquo; информационных и рекламных сообщений в виде SMS, электронных писем и иных форм передачи информации.&nbsp;</span></p>
<p><span style="font-weight: 400;">Если Клиент не желает, чтобы его персональные данные обрабатывались, то он должен обратиться в службу по работе с клиентами по телефону, указанному на сайте Исполнителя. В таком случае вся полученная от Клиента информация удаляется из клиентской базы Исполнителя.&nbsp;</span></p>
<p><span style="font-weight: 400;">9.2. Исполнитель обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Исполнителем информации агентам и третьим лицам, действующим на основании договора с Исполнителем для исполнения обязательств перед Клиентом.</span></p>


   </div>
  </div>
</template>

<script>
  export default {
    scrollToTop: true,
    // auth: true,
    data() {
      return {
      };
    },
    watch: {
    },
    mounted() {
    },
    methods: {
    }
  }
</script>


